@extends('layouts.app')

@section('content')
    <div class="modal fade bg-white" id="templatemo_search" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel"
        aria-hidden="true">
        <div class="modal-dialog modal-lg" role="document">
            <div class="w-100 pt-1 mb-5 text-right">
                <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
            </div>
            <form action="" method="get" class="modal-content modal-body border-0 p-0">
                <div class="input-group mb-2">
                    <input type="text" class="form-control" id="inputModalSearch" name="q" placeholder="Search ...">
                    <button type="submit" class="input-group-text bg-success text-light">
                        <i class="fa fa-fw fa-search text-white"></i>
                    </button>
                </div>
            </form>
        </div>
    </div>
    <section class="bg-success py-5">
        <div class="container">
            <div class="row align-items-center py-2">
                <div class="col-md-12 text-white">
                    <div class=" bg-success text-white py-3">
                        <h2 class="h4 mb-0 text-center bold-cus">ပြည်တွင်းအခွန်များဦးစီးဌာန နောက်ခံသမိုင်းအကျဉ်းချုပ်</h2>
                    </div>
                    <img src="{{ asset('assets/img/history.png') }}" alt="History"
                        class="img-fluid mb-4 mt-4  history-img center-block">
                    <div class="card-body p-4">
                        <ul class="list-unstyled custom-goal-list">
                            <li class="pb-3 d-flex align-items-start">
                                <i class="fas fa-check-circle text-success me-3 mt-1"></i>
                                <span>၁။  လွတ်လပ်ရေးရပြီးနောက်ပိုင်း ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်တွင် တည်ရှိနေသော
                                    အုပ်ချုပ်ရေးစနစ်သည် အခြေခံအားဖြင့် ဗြိတိသျှကိုလိုနီဘဝတွင် မြန်မာနိုင်ငံ၌ ကျင့်သုံးခဲ့သော
                                    အုပ်ချုပ်ရေးစနစ်ကို အနည်းငယ်ပြုပြင်ထားသည့် စနစ်သာဖြစ်ပါသည်။ သို့ဖြစ်ရာ ပြည်ထောင်စု
                                    သမ္မတမြန်မာနိုင်ငံတော်၏အကျိုး၊ တိုင်းရင်းသားပြည်သူများ၏အကျိုးကို ထိရောက်စွာ သယ်ပိုး
                                    ဆောင်ရွက်နိုင်မည့် အုပ်ချုပ်ရေးစနစ်သစ်ကို ဖော်ထုတ်ရန်လိုအပ်ခဲ့ပါသည်။ ထို့ကြောင့်
                                    တော်လှန်ရေး ကောင်စီသည် အုပ်ချုပ်ရေးယန္တရားကို ပြန်လည်ဖွဲ့စည်းရန် ၁၉၇၂ ခုနှစ်၊ မတ်လ (၁၅)
                                    ရက်နေ့တွင် အမိန့်ကြော်ငြာစာအမှတ် (၉၇)အား ထုတ်ပြန်၍ လုပ်ထုံးလုပ်နည်းစနစ်များကို
                                    အသစ်ပြဋ္ဌာန်းခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-3 d-flex align-items-start">
                                <i class="fas fa-file-invoice-dollar text-success me-3 mt-1"></i>
                                <span>၂။  ထိုအမိန့်ကြော်ငြာစာအမှတ် (၉၇) အရ စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီးဌာနသည် ယင်းအုပ်ချုပ်
                                    ရေးစနစ်သစ်ဖော်ထုတ်ရေးအစီအစဉ်အရ ယခင်က သီးခြားစီရှိခဲ့သော အမြတ်ခွန်ဌာန၊ ကုန်သွယ်
                                    လုပ်ငန်းခွန်ဌာန၊ ယစ်မျိုးခွန်ဌာန၊ အောင်ဘာလေသိန်းဆုခွန်ဌာန၊ တံဆိပ်ခေါင်းခွန်ဌာန၊ အထွေထွေ
                                    အုပ်ချုပ်ရေးဦးစီးဌာနမှ အခွန်ဌာနနှင့် ဘဏ္ဍာတော်မင်းကြီးရုံးတို့ပူးပေါင်း၍
                                    အခွန်အရပ်ရပ်စည်းကြပ် ကောက်ခံမှုဆိုင်ရာလုပ်ငန်းတာဝန်များကို ဌာနတစ်ခုတည်းက
                                    လွှဲပြောင်းတာဝန်ယူဆောင်ရွက်နိုင် ရန်အတွက် စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီးဌာန၏ (၄-၁၀-၁၉၇၂)
                                    ရက်စွဲပါ စာအမှတ် - ဘစ-၂/၃/၂၄ (၅၄/၇၂) ဖြင့် (၁-၁၀-၁၉၇၂) ရက်နေ့တွင်
                                    ပြည်တွင်းအခွန်များဦးစီးဌာနကို စတင်ဖွဲ့စည်းခဲ့ပါသည်။ စတင်ဖွဲ့စည်းခဲ့စဉ်က ဦးစီးဌာန၏
                                    အကြီးအကဲရာထူးကို ဥက္ကဋ္ဌ အမည်ဖြင့် သတ်မှတ်ခဲ့သော်လည်း နောင်တွင် ညွှန်ကြားရေးမှူးချုပ်
                                    အမည်ဖြင့် ပြောင်းလဲခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-3 d-flex align-items-start">
                                <i class="fas fa-sitemap text-success me-3 mt-1"></i>
                                <span>၃။  စတင်ဖွင့်လှစ်ခဲ့သော ရုံးများမှာ ပြည်တွင်းအခွန်များဦးစီးဌာန (ရုံးချုပ်) (၁) ရုံး၊
                                    ဌာနခွဲ (၆) ရုံး၊ ပြည်နယ်/ တိုင်းဒေသကြီးရုံးများ (၁၄) ရုံး၊ မြို့နယ်ရုံးများ (၂၅၀) ရုံး၊
                                    စုစုပေါင်း (၂၇၁) ရုံး ဖြစ်ပြီး ရုံးချုပ်ကို ရန်ကုန်မြို့တွင် ဖွင့်လှစ်ခဲ့ပါသည်။ ၂၀၀၆
                                    ခုနှစ်၊ ဖေဖော်ဝါရီလတွင် ပြည်တွင်းအခွန် များဦးစီးဌာန(ရုံးချုပ်)အား နေပြည်တော်သို့
                                    ပြောင်းရွှေ့ကာ ရုံးအမှတ် (၃၄) ၌ ယာယီဖွင့်လှစ်ခဲ့ပြီး (၁၀-၇-၂၀၀၉) ရက်နေ့တွင်
                                    ယခုလက်ရှိတည်နေရာဖြစ်သော နေပြည်တော်၊ ရုံးအမှတ် (၄၆) သို့
                                    ပြောင်းရွှေ့ဖွင့်လှစ်ခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-3 d-flex align-items-start">
                                <i class="fas fa-comments text-success me-3 mt-1"></i>
                                <span>၄။  စတင်ဖွဲ့စည်းခဲ့စဉ်က ပြည်တွင်းအခွန်များဦးစီးဌာနအနေဖြင့် တာဝန်ယူကောက်ခံရသော
                                    အခွန်အမျိုးအစား (၁၀) မျိုး ရှိခဲ့ပါသည်။ ထိုအခွန်များမှာ ဝင်ငွေခွန်၊ အမြတ်ခွန်၊
                                    ကုန်သွယ်လုပ်ငန်းခွန်၊ ယစ်မျိုးခွန်၊ အောင်ဘာလေသိန်းဆုခွန်၊ တံဆိပ်ခေါင်းခွန်၊ မြေခွန်၊
                                    ရေခွန်နှင့် တာတမံခွန်၊ အင်းအိုင်ခွန်နှင့် ဓာတ်သတ္တုခွန် (ရှမ်းပြည်နယ်တွင် သီးနှံခွန် ဟူ၍
                                    သီးခြားပါဝင်ခဲ့ပါသည်)တို့ဖြစ်ပါသည်။</span>
                            </li>
                            <li class="pb-3 d-flex align-items-start">
                                <i class="fas fa-user-graduate text-success me-3 mt-1"></i>
                                <span>၅။  ၁၉၈၈ ခုနှစ် မတိုင်မီက နိုင်ငံတော်သည် ဆိုရှယ်လစ်စီးပွားရေးစနစ်ကို
                                    ကျင့်သုံးလျက်ရှိရာမှ ၁၉၈၈ ခုနှစ် နောက်ပိုင်း
                                    နိုင်ငံတော်ငြိမ်ဝပ်ပိပြားမှုတည်ဆောက်ရေးအဖွဲ့အစိုးရလက်ထက်တွင် ဈေးကွက်စီးပွားရေးစနစ်ကို
                                    ပြောင်းလဲကျင့်သုံးခဲ့ပါသည်။ ခေတ်စနစ်အရ အခွန်ကောက်ခံမှုစနစ် ပိုမိုထိရောက်ကောင်းမွန်စေရန်
                                    (၁-၄-၁၉၈၉) ရက်နေ့တွင် မြေခွန်၊ ရေခွန်နှင့် တာတမံခွန်၊ ယစ်မျိုးခွန်၊ ဓာတ်သတ္တုခွန်နှင့်
                                    မြေယာစီမံခန့်ခွဲမှုလုပ်ငန်းတို့ကို အထွေထွေအုပ်ချုပ်ရေးဦးစီးဌာနသို့လည်းကောင်း၊
                                    အင်းအိုင်ခွန်ကို ငါးလုပ်ငန်းဦးစီးဌာနသို့လည်းကောင်း လွှဲပြောင်းပေးခဲ့ပါသည်။ အခွန် (၅)
                                    မျိုးနှင့် မြေယာစီမံခန့်ခွဲမှုလုပ်ငန်းကို သက်ဆိုင်ရာဌာနအသီးသီးသို့
                                    ပြည်ထောင်စုမြန်မာနိုင်ငံတော်အစိုးရ အဖွဲ့ရုံး၏ (၁၇-၂-၁၉၈၉) ရက်စွဲပါ စာအမှတ် ၅/၈၉ အဖရ ၈၉
                                    (၂၉) ဖြင့် လွှဲပြောင်းစေခဲ့ပါသည်။ ထို့ကြောင့် ပြည်တွင်းအခွန်များဦးစီးဌာနအနေဖြင့်
                                    စတင်ဖွဲ့စည်းခဲ့သည့် (၁-၁၀-၁၉၇၂) ရက်နေ့မှ (၃၁-၃-၁၉၈၉) ရက်နေ့ထိ အခွန် (၁၀)မျိုးကို
                                    ကောက်ခံခဲ့ပြီး (၁-၄-၁၉၈၉)ရက်နေ့မှ (၃၁-၃-၁၉၉၀) ရက်နေ့ထိ ဝင်ငွေခွန်၊ အမြတ်ခွန်၊
                                    ကုန်သွယ်လုပ်ငန်းခွန်၊ အောင်ဘာလေသိန်းဆုခွန်နှင့် တံဆိပ်ခေါင်းခွန် ဟူသည့် အခွန်အမျိုးအစား
                                    (၅) မျိုးကို ကောက်ခံခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-3 d-flex align-items-start">
                                <i class="fas fa-chart-line text-success me-3 mt-1"></i>
                                <span>၆။  (၂၉-၉-၂၀၁၁) ရက်နေ့တွင် ၂၀၁၁ ခုနှစ်၊ ပြည်ထောင်စုလွှတ်တော်ဥပဒေအမှတ် ၁ ဖြင့်
                                    အမြတ်ခွန်ဥပဒေကို ရုတ်သိမ်းသည့်ဥပဒေကို ပြဋ္ဌာန်းခဲ့သဖြင့် (၁-၄-၂၀၁၁) ရက်နေ့မှ (၃၁-၃-၂၀၁၆)
                                    ရက်နေ့အထိ ဝင်ငွေခွန်၊ ကုန်သွယ်လုပ်ငန်းခွန်၊ အောင်ဘာလေသိန်းဆုခွန်နှင့် တံဆိပ်ခေါင်းခွန်
                                    ဟူသည့် အခွန်အမျိုးအစား (၄) မျိုးကို ကောက်ခံခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-3 d-flex align-items-start">
                                <i class="fas fa-laptop-code text-success me-3 mt-1"></i>
                                <span>၇။  (၁၈-၁-၂၀၁၆) ရက်နေ့တွင် ၂၀၁၆ ခုနှစ်၊ ပြည်ထောင်စုလွှတ်တော်ဥပဒေအမှတ် ၁၁ ဖြင့်
                                    အထူးကုန်စည်ခွန်ဥပဒေကို ပြဋ္ဌာန်းခဲ့သဖြင့် (၁-၄-၂၀၁၆) ရက်နေ့မှ (၃၀-၉-၂၀၁၉) ရက်နေ့ထိ
                                    ဝင်ငွေခွန်၊ ကုန်သွယ်လုပ်ငန်းခွန်၊ အထူးကုန်စည်ခွန်၊ အောင်ဘာလေသိန်းဆုခွန်နှင့်
                                    တံဆိပ်ခေါင်းခွန် ဟူသည့် အခွန်အမျိုးအစား (၅) မျိုးကို ကောက်ခံခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-3 d-flex align-items-start">
                                <i class="fas fa-balance-scale text-success me-3 mt-1"></i>
                                <span>၈။  (၂၄-၉-၂၀၁၉) ရက်နေ့တွင် ၂၀၁၉ ခုနှစ်၊ ပြည်ထောင်စုလွှတ်တော်ဥပဒေအမှတ် ၃၀ ဖြင့်
                                    ပြဋ္ဌာန်းခဲ့သော ၂၀၁၉ ခုနှစ်၊ ပြည်ထောင်စု၏ အခွန်အကောက်ဥပဒေမှစ၍ ရတနာခွန်ဥပဒေပုဒ်မ ၃၈ အရ
                                    ကောက်ခံရရှိသည့် ရတနာခွန်ကို ပြည်တွင်းအခွန်များဦးစီးဌာန၏ သက်ဆိုင်ရာ ဘဏ်စာရင်း များသို့
                                    လွှဲပြောင်းပေးသွင်းရန် ပြဋ္ဌာန်းသတ်မှတ်ခဲ့သဖြင့် (၁-၁၀-၂၀၁၉) ရက်နေ့မှစ၍ ဤမှတ်တမ်း
                                    ပြုစုချိန်အထိ ပြည်တွင်းအခွန်များဦးစီးဌာနနှင့်သက်ဆိုင်သည့် အခွန်အမျိုးအစားများမှာ
                                    ဝင်ငွေခွန်၊ ကုန်သွယ်လုပ်ငန်းခွန်၊ အထူးကုန်စည်ခွန်၊ ရတနာခွန်၊ အောင်ဘာလေသိန်းဆုခွန်နှင့်
                                    တံဆိပ်ခေါင်းခွန် ဟူ၍ အခွန်အမျိုးအစား (၆) မျိုး ဖြစ်ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၉။  ပြည်တွင်းအခွန်များဦးစီးဌာနအဖြစ် စတင်ဖွဲ့စည်းခဲ့သည့် တော်လှန်ရေးကောင်စီ/တော်လှန်ရေး
                                    အစိုးရခေတ်မှစကာ မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီခေတ်၊
                                    နိုင်ငံတော်ငြိမ်ဝပ်ပိပြားမှုတည်ဆောက်ရေး အဖွဲ့အစိုးရခေတ်၊ နိုင်ငံတော်အေးချမ်းသာယာရေးနှင့်
                                    ဖွံ့ဖြိုးရေးကောင်စီခေတ်၊ ပြည်ထောင်စု သမ္မတမြန်မာနိုင်ငံတော်အစိုးရခေတ်နှင့်
                                    နိုင်ငံတော်စီမံအုပ်ချုပ်ရေးကောင်စီခေတ်တိုင်အောင် အခွန် ဆိုင်ရာဥပဒေများကို
                                    ခေတ်ကာလနှင့်လျော်ညီစွာ ပြင်ဆင်ပြဋ္ဌာန်း၍ အခွန်ကောက်ခံရေးလုပ်ငန်းစဉ်ကို
                                    ဆောင်ရွက်ခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၀။  ပြည်တွင်းအခွန်များဦးစီးဌာနမှ ကောက်ခံသည့် အောင်ဘာလေသိန်းဆုခွန်သည် သီးခြား
                                    ဥပဒေပြဋ္ဌာန်းထားခြင်းမရှိဘဲ အမိန့်၊ ညွှန်ကြားချက်တို့ဖြင့် ဆောင်ရွက်ရသည့်
                                    အခွန်အမျိုးအစား ဖြစ်ပါသည်။ မြန်မာနိုင်ငံအစိုးရထီကို ၁၉၃၈ ခုနှစ်တွင် စတင်ထုတ်ဝေခဲ့ပြီး
                                    အိန္ဒိယရူပီးငွေဖြင့်သာ ရောင်းချခဲ့ပါသည်။ ၂၀၂၁ ခုနှစ်၊ ဇူလိုင်လ ကျပ် (၁၀၀၀) တန်
                                    ထီဖွင့်ပွဲအထိ အောင်ဘာလေထီ လက်မှတ်ရောင်းရငွေ၏ ၆၀ ရာခိုင်နှုန်းကို
                                    ထီဆုကြေးအဖြစ်လည်းကောင်း၊ ၄၀ ရာခိုင်နှုန်းကို အောင်ဘာလေသိန်းဆုခွန်အဖြစ်လည်းကောင်း
                                    ခွဲဝေသတ်မှတ်ခဲ့ပါသည်။ ၂၀၂၁ ခုနှစ်၊ ဩဂုတ်လ ကျပ် (၁၀၀၀) တန် ထီဖွင့်ပွဲမှစ၍
                                    အောင်ဘာလေထီလက်မှတ်ရောင်းရငွေ၏ ၇၀ ရာခိုင်နှုန်းကို ထီ ဆုကြေးအဖြစ်လည်းကောင်း၊ ၃၀
                                    ရာခိုင်နှုန်းကို အောင်ဘာလေသိန်းဆုခွန်အဖြစ်လည်းကောင်း ပြင်ဆင်သတ်မှတ်ခဲ့ပါသည်။</span>
                            </li>
                        </ul>
                    </div>
                    <div class="aung"> <img src="{{ asset('assets/img/aungbalay.png') }}" alt="History"
                            class=" mb-4 mt-4  aung-img center-block">
                        <p class="ag-text bold-cus">ပထမဆုံးအကြိမ်ထုတ်ဝေသည့် မြန်မာနိုင်ငံတော်အစိုးရ ထီလက်မှတ်</p>
                    </div>
                    <div class="card-body p-4">
                        <h4 class="pb-1 mb-5">ဖွဲ့စည်းပုံအဆင့်ဆင့်ပြောင်းလဲလာခြင်း</h4>
                        <ul class="list-unstyled custom-goal-list">
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၁။  ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်အုပ်ချုပ်ရေးစနစ်သစ်
                                    ဖော်ထုတ်ခြင်းနှင့်စပ်လျဉ်းသည့် (၁၅-၃-၁၉၇၂) နေ့စွဲပါ တော်လှန်ရေးကောင်စီ ကြေညာချက်အမှတ်
                                    (၉၇) အရ၊ အပ်နှင်းထားသော လုပ်ပိုင်ခွင့်များကို အသုံးပြုလျက် ပြည်တွင်းအခွန်များဦးစီးဌာနကို
                                    အရာထမ်းရာထူး (၂၇၉) နေရာနှင့် အမှုထမ်းရာထူး (၃၀၄၃) နေရာ၊ စုစုပေါင်းရာထူး (၃၃၂၂) နေရာဖြင့်
                                    (၁-၁၀-၁၉၇၂) ရက်နေ့တွင် စတင်ဖွဲ့စည်းခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၂။  (၁၈-၃-၂၀၀၄) ရက်နေ့တွင် ကျင်းပသော အစိုးရအဖွဲ့အစည်းအဝေးအမှတ်စဉ် (၁၂/၂၀၀၄) ကို
                                    နိုင်ငံတော်အေးချမ်းသာယာရေးနှင့်ဖွံ့ဖြိုးရေးကောင်စီ၏ သဘောတူခွင့်ပြုချက်ဖြင့် အရာထမ်းရာထူး
                                    (၅၈၃) နေရာနှင့် အမှုထမ်းရာထူး (၄၁၆၀) နေရာ၊ စုစုပေါင်း (၄၇၄၃) နေရာဖြင့် ပြင်ဆင်
                                    ဖွဲ့စည်းခဲ့ပါသည်။ ဤဖွဲ့စည်းပုံအသစ်အရ (၅-၅-၂၀၀၄) ရက်နေ့မှစ၍ ကုမ္ပဏီများဆိုင်ရာအခွန်ရုံး
                                    (ရန်ကုန်တိုင်း) အမည်ဖြင့် အခွန်စည်းကြပ်သည့် သီးခြားရုံးတစ်ရုံးအဖြစ်
                                    ပေါ်ပေါက်လာပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၃။  (၁၂-၁-၂၀၁၂) ရက်နေ့တွင် ကျင်းပသော ပြည်ထောင်စုအစိုးရအဖွဲ့ အစည်းအဝေးအမှတ်စဉ်
                                    (၂/၂၀၁၂) ၏ သဘောတူခွင့်ပြုချက်ဖြင့် အရာထမ်းရာထူး (၇၇၈) နေရာ နှင့် အမှုထမ်းရာထူး (၄၁၂၂)
                                    နေရာ၊ စုစုပေါင်း (၄၉၀၀) နေရာဖြင့် ပြင်ဆင်ဖွဲ့စည်းခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၄။  (၁၉-၆-၂၀၁၄) ရက်နေ့တွင် ကျင်းပသော ပြည်ထောင်စုအစိုးရအဖွဲ့ အစည်းအဝေးအမှတ်စဉ်
                                    (၁၂/၂၀၁၄) ၏ သဘောတူခွင့်ပြုချက်ဖြင့် အရာထမ်းရာထူး (၁၀၉၁) နေရာနှင့် အမှုထမ်းရာထူး (၅၁၆၈)
                                    နေရာ၊ စုစုပေါင်း (၆၂၅၉) နေရာဖြင့် ပြင်ဆင်ဖွဲ့စည်းခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၅။  (၇-၁-၂၀၁၆) ရက်နေ့တွင်ပြုလုပ်သော ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်၊ ပြည်ထောင်စု
                                    အစိုးရအဖွဲ့ အစည်းအဝေးအမှတ်စဉ် (၁/၂၀၁၆) မှ ဆုံးဖြတ်ချက်အရ ပြည်တွင်းအခွန်များဦးစီးဌာန၏
                                    ယခင်ဖွဲ့စည်းပုံအတိုင်း ဝန်ထမ်းအင်အား ပြောင်းလဲခြင်းမရှိဘဲ အရာထမ်းရာထူး (၁၀၉၁) နေရာနှင့်
                                    အမှုထမ်းရာထူး (၅၁၆၈) နေရာ၊ စုစုပေါင်းရာထူး (၆၂၅၉) နေရာဖြင့် ဖွဲ့စည်းပုံအား
                                    ပြင်ဆင်ဖွဲ့စည်း ခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၆။  (၂၇-၄-၂၀၁၇) ရက်နေ့တွင်ပြုလုပ်သော ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်၊ ပြည်ထောင်စု
                                    အစိုးရအဖွဲ့ အစည်းအဝေးအမှတ်စဉ် (၈/၂၀၁၇) မှ ဆုံးဖြတ်ချက်အရ ပြည်တွင်းအခွန်များဦးစီးဌာန၏
                                    ဖွဲ့စည်းပုံအား အရာထမ်းရာထူး (၂၁၀၁) နေရာနှင့် အမှုထမ်းရာထူး (၇၀၇၇) နေရာ၊ စုစုပေါင်း ရာထူး
                                    (၉၁၇၈) နေရာဖြင့် ပြင်ဆင်ဖွဲ့စည်းခဲ့ပါသည်။</span>

                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၇။  (၂၉-၇-၂၀၂၂) ရက်နေ့တွင်ပြုလုပ်သော ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်၊ ပြည်ထောင်စု
                                    အစိုးရအဖွဲ့ အစည်းအဝေးအမှတ်စဉ် (၅/၂၀၂၂) မှ ဆုံးဖြတ်ချက်အရ ပြည်တွင်းအခွန်များဦးစီးဌာန၏
                                    ဖွဲ့စည်းပုံအား အရာထမ်းရာထူး (၂၂၁၈) နေရာနှင့် အမှုထမ်းရာထူး (၆၇၆၇) နေရာ၊ စုစုပေါင်းရာထူး
                                    (၈၉၈၅) နေရာဖြင့် ပြင်ဆင်ဖွဲ့စည်းခဲ့ပါသည်။ </span>
                            </li>
                        </ul>
                    </div>
                    <div class="aung"> <img src="{{ asset('assets/img/gp.png') }}" alt="History"
                            class=" mb-4 mt-4  aung-img center-block">
                        <p class="ag-text">လက်ရှိဖွဲ့စည်းပုံအရ ပြည်တွင်းအခွန်များဦးစီးဌာနရှိ ဌာနခွဲများ</p>
                    </div>
                    <div class="card-body p-4">
                        <h4 class="pb-1 mb-5">အဓိကလုပ်ငန်းဆောင်ရွက်ချက်များ</h4>
                        <ul class="list-unstyled custom-goal-list">
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၈။  ပြည်တွင်းအခွန်များဦးစီးဌာနသည် အစိုးရအမျိုးမျိုး၊ ခေတ်ကာလအမျိုးမျိုး၊
                                    စီးပွားရေးစနစ် အမျိုးမျိုးကို တွေ့ကြုံဖြတ်သန်းခဲ့ရာတွင် ခေတ်စနစ်
                                    မည်သို့ပင်ပြောင်းလဲစေကာမူ ခေတ်စနစ်နှင့် လျော်ညီသော အခွန်အကောက်စနစ်
                                    ဖြစ်ထွန်းပေါ်ပေါက်ရေးအတွက် အစဉ်ကြိုးပမ်းဆောင်ရွက်ခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၁၉။  နိုင်ငံတော်က အကောင်အထည်ဖော်ဆောင်ရွက်နေသည့် ပြုပြင်ပြောင်းလဲမှုများနှင့်အညီ
                                    ပြည်တွင်းအခွန်များဦးစီးဌာနအနေဖြင့် စီးပွားရေးနှင့်လူမှုရေးပြုပြင်ပြောင်းလဲမှု မူဘောင်
                                    (Framework for Economic and Social Reforms - FESR) နှင့် ပြည်သူ့ဘဏ္ဍာရေးပြုပြင်
                                    ပြောင်းလဲမှု မဟာဗျူဟာ (Public Financial Management Reform Strategy - PFMRS) တို့အရ
                                    အခွန်ဆိုင်ရာပြုပြင်ပြောင်းလဲရေးလုပ်ငန်းစဉ်ကို နိုင်ငံတကာအဖွဲ့အစည်းများ၏ အကူအညီဖြင့်
                                    ၂၀၁၁-၂၀၁၂ ဘဏ္ဍာရေးနှစ်တွင် စတင်ဆောင်ရွက်ခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၀။  ပထမ (၅) နှစ် အခွန်ဆိုင်ရာပြုပြင်ပြောင်းလဲရေးအစီအစဉ်ကို ၂၀၁၁-၂၀၁၂ ဘဏ္ဍာရေးနှစ်မှ
                                    ၂၀၁၅-၂၀၁၆ ဘဏ္ဍာရေးနှစ် အထိလည်းကောင်း၊ ဒုတိယ (၅) နှစ် အခွန်ဆိုင်ရာပြုပြင်ပြောင်းလဲရေး
                                    အစီအစဉ်ကို ၂၀၁၆-၂၀၁၇ ဘဏ္ဍာရေးနှစ်မှ ၂၀၂၁-၂၀၂၂ ဘဏ္ဍာရေးနှစ် အထိလည်းကောင်း
                                    သတ်မှတ်ဆောင်ရွက်ခဲ့ပါသည်။ ဆက်လက်၍ တတိယ (၅) နှစ် အခွန်ဆိုင်ရာပြုပြင်ပြောင်းလဲရေး
                                    အစီအစဉ်ကို ၂၀၂၂-၂၀၂၃ ဘဏ္ဍာရေးနှစ်မှ ၂၀၂၇-၂၀၂၈ ဘဏ္ဍာရေးနှစ်အထိ သတ်မှတ်ဆောင်ရွက်
                                    လျက်ရှိပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၁။  အခွန်ဆိုင်ရာပြုပြင်ပြောင်းလဲရေးလုပ်ငန်းစဉ်ဆိုသည်မှာ အခွန်စနစ်တစ်ခုလုံးကို ပြုပြင်
                                    ပြောင်းလဲသည်ကို ဆိုလိုခြင်းဖြစ်ပါသည်။ ထို့ကြောင့်
                                    အခွန်ဆိုင်ရာပြုပြင်ပြောင်းလဲရေးလုပ်ငန်းစဉ်တွင် ဌာနဖွဲ့စည်းပုံပြုပြင်ပြောင်းလဲခြင်း၊
                                    အခွန်မူဝါဒပိုင်းဆိုင်ရာပြုပြင်ပြောင်းလဲခြင်း၊ အခွန်စည်းကြပ်မှု စနစ်အား
                                    ပြုပြင်ပြောင်းလဲခြင်း၊ နည်းပညာပိုင်းဆိုင်ရာပြုပြင်ပြောင်းလဲခြင်း၊ အခွန်ထမ်းနှင့် အခွန်
                                    ဝန်ထမ်းတို့၏ အတွေးအမြင်များအား ပြုပြင်ပြောင်းလဲခြင်းတို့ကို ဆောင်ရွက်ရပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၂ ။  ဌာနဖွဲ့စည်းပုံပြုပြင်ပြောင်းလဲခြင်းနှင့်စပ်လျဉ်း၍ ရုံးချုပ်တွင် အခွန်အမျိုးအစား
                                    (Tax Type)ကို အခြေခံထားသည့် ဌာနခွဲများအဖြစ်မှ လုပ်ငန်းဆောင်ရွက်မှုအမျိုးအစား (Functional
                                    Type) ကို အခြေခံသည့် ဌာနခွဲများအဖြစ် ပြောင်းလဲဖွဲ့စည်းခဲ့ခြင်း၊
                                    လုပ်ငန်းဆောင်ရွက်မှုနယ်ပယ်များတွင်လည်း အခွန်ထမ်းကိုယ်တိုင်အခွန်စည်းကြပ်သည့်ရုံးကို
                                    အခွန်စာရင်းစစ်ဆေးရေးဌာနစု၊ အခွန်ထမ်းရေးရာ ဌာနစု၊ အခွန်ထမ်းလိုက်နာဆောင်ရွက်မှုဌာနစု၊
                                    စီမံရေးရာဌာနစုစသည်ဖြင့် လုပ်ငန်းဆောင်ရွက်မှု အမျိုးအစားကို အခြေခံသည့်ရုံးများအဖြစ်
                                    ဖွဲ့စည်းခဲ့ခြင်းတို့ကို ၂၀၁၄-၂၀၁၅ ဘဏ္ဍာနှစ်တွင် စတင် ဆောင်ရွက်ခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၃။  ပြည်တွင်းအခွန်များဦးစီးဌာနအနေဖြင့် မြန်မာနိုင်ငံ၏ အခွန်စနစ်ခေတ်မီစေရန်
                                    သိသာထင်ရှား သော ပြုပြင်ပြောင်းလဲမှုများကို ဆောင်ရွက်လျက်ရှိပါသည်။ ၂၀၁၁-၂၀၁၂
                                    ဘဏ္ဍာနှစ်မှစတင်၍ ပြုပြင် ပြောင်းလဲရေးလုပ်ငန်းများကို ဆောင်ရွက်ခဲ့ပြီး ကောင်းမွန်သော
                                    တိုးတက်မှုများရရှိခဲ့ပါသည်။</span>

                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၄။  အခွန်မူဝါဒပိုင်းဆိုင်ရာ ပြုပြင်ပြောင်းလဲခြင်းနှင့်စပ်လျဉ်းပြီး
                                    တည်ဆဲအခွန်ဥပဒေများကို ခေတ် နှင့်လျော်ညီစေရန် ပြင်ဆင်ခြင်း၊ အထူးကုန်စည်ခွန်ဥပဒေကို ၂၀၁၆
                                    ခုနှစ်တွင်လည်းကောင်း၊ အထူး ကုန်စည်ခွန်နည်းဥပဒေကို ၂၀၁၉ ခုနှစ်တွင်လည်းကောင်း၊
                                    မတူညီသည့်အခွန်အမျိုးအစားများအား တတ်နိုင်သမျှတစ်ပြေးညီ စီမံအုပ်ချုပ်နိုင်ရန်
                                    အခွန်ဆိုင်ရာစီမံအုပ်ချုပ်မှုဥပဒေကို ၂၀၁၉ ခုနှစ်တွင် လည်းကောင်း ပြဋ္ဌာန်းနိုင်ခဲ့ပါသည်။
                                </span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၅။  အခွန်ဆိုင်ရာဥပဒေများပါ အချို့သောပြဋ္ဌာန်းချက်များကို
                                    ရှင်းလင်းစွာသိရှိနိုင်ရေးနှင့် အခွန် ထမ်းပြည်သူများ လိုက်နာမှုလွယ်ကူစေရေးအတွက်
                                    အဓိပ္ပာယ်ရှင်းလင်းဖွင့်ဆိုချက်များ၊ လိုက်နာ ကျင့်သုံးရန်သတ်မှတ်ချက်များနှင့်
                                    အများပြည်သူသိရှိလိုက်နာရန်သတ်မှတ်ချက်များအား ထုတ်ပြန် ပြဋ္ဌာန်းခြင်းကို ၂၀၁၈-၂၀၁၉
                                    ဘဏ္ဍာနှစ်မှစတင်၍ ဆောင်ရွက်ခဲ့ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၆။  မြန်မာနိုင်ငံတစ်ဝန်းလုံးရှိ နိုင်ငံသူ/နိုင်ငံသားများအနေဖြင့်
                                    အခွန်တံဆိပ်ခေါင်းများအား လွယ်ကူစွာဝယ်ယူနိုင်ရေးအတွက် ပြည်တွင်းအခွန်များဦးစီးဌာနမှ
                                    နေပြည်တော်၊ ရန်ကုန်နှင့် မန္တလေးမြို့များရှိ ဗဟိုတံဆိပ်ခေါင်းအရောင်းကောင်တာများနှင့်
                                    မြို့နယ်အခွန်ဦးစီးဌာနမှူးရုံးတို့တွင် ရောင်းချသည့်အပြင် မြို့နယ်ပေါင်း (၉၁) မြို့နယ်တွင်
                                    လိုင်စင်ရတံဆိပ်ခေါင်းအရောင်း ကိုယ်စားလှယ် (၄၆၃)ဦး အတည်ပြုခန့်အပ်ခဲ့ပြီး
                                    အခွန်တံဆိပ်ခေါင်းများအား ရောင်းချလျက်ရှိပါသည်။၊၊၊</span>
                            </li>

                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၇။  ပြေစာများအပေါ် အခွန်အမှတ်တံဆိပ် (Tax Label) ကပ်နှိပ်ခြင်းကိစ္စရပ်များနှင့်ပတ်သက်၍
                                    စားသောက်ဆိုင်လုပ်ငန်းများမှ စားသုံးသူများသို့ ထုတ်ပေးသည့်ပြေစာများတွင်
                                    သတ်မှတ်တန်ဖိုးအလိုက် ကျသင့်ကုန်သွယ်လုပ်ငန်းခွန်နှင့်ကိုက်ညီသည့်
                                    အခွန်အမှတ်တံဆိပ်များကပ်နှိပ်စေရေး လုပ်ငန်းစီမံချက် ကို (၁-၁၁-၂၀၁၄) ရက်နေ့မှစ၍
                                    ရှေ့ပြေးစီမံချက်အဖြစ် ရန်ကုန်မြို့တော်စည်ပင်သာယာရေးနယ်နိမိတ် အတွင်းရှိ
                                    မြို့နယ်များတွင်ဆောင်ရွက်ခဲ့ပြီး (၁-၅-၂၀၁၅) ရက်နေ့မှစ၍ တစ်နိုင်ငံလုံး အတိုင်းအတာ ဖြင့်
                                    စားသောက်ဆိုင်လုပ်ငန်းများနှင့် ဟိုတယ်၊ တည်းခိုခန်းလုပ်ငန်းများအား ပြေစာအပေါ် အခွန်အမှတ်
                                    တံဆိပ်များကပ်နှိပ်စေရေးကိုလည်းကောင်း၊ (၁-၇-၂၀၁၇) ရက်နေ့မှစ၍ ရွှေထည်လက်ဝတ်ရတနာ
                                    ရောင်းချခြင်းလုပ်ငန်းအားလည်းကောင်း၊ (၁-၈-၂၀၁၇) ရက်နေ့မှစ၍ ရုပ်သံလွှင့်မီဒီယာဝန်ဆောင်မှု
                                    လုပ်ငန်းအားလည်းကောင်း၊ (၁-၆-၂၀၁၉) ရက်နေ့မှစ၍ လက်ကိုင်ဖုန်းဆက်စပ်ပစ္စည်းများ ရောင်းချ/
                                    ဝန်ဆောင်မှုလုပ်ငန်းအားလည်းကောင်း ပြေစာအပေါ် အခွန်အမှတ်တံဆိပ်များကပ်နှိပ်စေရေးကို
                                    ဆောင်ရွက်ခဲ့ပါသည်။ ထို့ပြင် (၁-၇-၂၀၁၉) ရက်နေ့မှစ၍ လက်ကိုင်ဖုန်းဟန်းဆက် (ဘူး) များအပေါ်
                                    အခွန်အမှတ်တံဆိပ်ကပ်နှိပ်ခြင်းကို ဆောင်ရွက်ခဲ့ပါသည်။၊၊</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၈။  ပြည်သူများအနေဖြင့် အောင်ဘာလေသိန်းဆုထီကို အွန်လိုင်းအက်ပလီကေးရှင်းမှတစ်ဆင့်
                                    အချိန်မရွေး၊ နေရာမရွေး သတ်မှတ်ဈေးနှုန်းအတိုင်း လွယ်ကူအဆင်ပြေစွာ ကံစမ်းနိုင်ရေးအတွက်
                                    အောင်ဘာလေအွန်လိုင်းသိန်းဆုထီစနစ်ကို ၈-၆-၂၀၂၃ ရက်နေ့တွင် စတင်အကောင်အထည်ဖော်နိုင်
                                    ခဲ့ပါသည်။ ဤစနစ်ကို စတင်နိုင်ခဲ့ခြင်းသည် ဒီဂျစ်တယ်နည်းပညာနှင့်
                                    မိုဘိုင်းငွေပေးချေမှုစနစ်များ အသုံးပြု၍ လွယ်ကူစွာ ထီကံစမ်းနိုင်သည့် Digital Lottery
                                    Platform စနစ်သစ်ကို စတင်မိတ်ဆက် အသုံးပြုနိုင်မည့်အကျိုးရလဒ်အပြင် ကာလရှည်တွင်
                                    နိုင်ငံတော်အခွန်ဘဏ္ဍာရရှိမှုတိုးတက်ရေး၊ နိုင်ငံတော်၏ ဒီဂျစ်တယ်စီးပွားရေးအခြေခံအဆောက်အအုံ
                                    ဖွံ့ဖြိုးတိုးတက်ရေး၊ ငွေသားကိုင်တွယ် သုံးစွဲမှု လျှော့ချရေးတို့အတွက်
                                    အထောက်အပံ့ဖြစ်စေမည်ဖြစ်ပါသည်။</span>
                            </li>
                            <li class="pb-1 d-flex align-items-start">
                                <i class="fas fa-shield-alt text-success me-3 mt-1"></i>
                                <span>၂၉။  ထီဖွင့်ပွဲများ၌ ဆုမဲများရွေးချယ်ရာတွင် သစ်သားစည်များအတွင်းမှ အက္ခရာနှင့်
                                    ဂဏန်းဂေါ်လီ များကို လူပုဂ္ဂိုလ်များမှ နှိုက်ယူ၍ ရွေးချယ်ဖွင့်လှစ်သည့်နည်းလမ်းအစား
                                    နိုင်ငံတကာအဆင့်မီ Air Blow Digital Machine စက်ဖြင့် ဖွင့်လှစ်နိုင်ရေးကိုလည်း ၂၀၂၃
                                    ခုနှစ်မှစ၍ စီစဉ်ဆောင်ရွက်လျက်ရှိပါသည်။</span>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- Close Banner -->

    <!-- Start Section -->

    <style>
        .img-hero {
            margin-left: 100px;
            width: 250px;
            height: 250px;
        }

        .custom-goal-list li {
            font-size: 14px !important;
            font-size: 1.1rem;
            line-height: 1.6;
            border-bottom: 1px dashed #eee;
            margin-bottom: 15px;
        }

        .custom-goal-list li:last-child {
            border-bottom: none;
        }

        .custom-goal-list i {
            font-size: 1.2rem;
        }

        .history-img {
            align-items: center;
            margin-left: 250px;
        }

        .aung-img {
            /* width: 200px; */
            height: 300px;
            align-items: center;
        }

        .aung {
            display: flex;
            flex-direction: column;
            justify-content: center;
            padding: 0px 200px;
        }

        .ag-text {
            text-align: center;
        }

        .text-white {
            color: #144a03 !important;
        }

        .bg-success {
            background-color: #ffffff !important;
        }

        .bold-cus {
            font-weight: bold;
        }
    </style>
    <!--End Brands-->
@endsection

<!-- Modal -->
